words = [
    "Дом", "Семья", "Работа", "Школа", "Город", "Время", "День", "Неделя", "Месяц", "Год",
    "Человек", "Друг", "Язык", "Книга", "Фильм", "Музыка", "Искусство", "Наука", "Здоровье", "Спорт",
    "Еда", "Вода", "Воздух", "Земля", "Огонь", "Жизнь", "Любовь", "Счастье", "Грусть", "Смех",
    "Радость", "Горечь", "Цвет", "Форма", "Размер", "Вес", "Температура", "Свет", "Тьма", "Звук",
    "Шум", "Молчание", "Путь", "Цель", "План", "Работа", "Деньги", "Успех", "Поражение", "Возможность",
    "Проблема", "Решение", "Идея", "Способность", "Навык", "Образование", "Знание", "Опыт", "Путешествие",
    "Приключение", "Открытие", "Страна", "Гора", "Река", "Океан", "Звезда", "Солнце", "Луна", "Звездное небо",
    "Утро", "Вечер", "Ночь", "Цветок", "Дерево", "Животное", "Птица", "Рыба", "Насекомое", "Люди",
    "Страна", "Город", "Дорога", "Мост", "Дом", "Офис", "Магазин", "Ресторан", "Парк", "Пляж",
    "Гора", "Река", "Озеро", "Остров", "Пустыня", "Лес", "Поле", "Цветок", "Звезда", "Луна", "Солнце"
]
